Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Телефон узнает растение на снимке и придумает его модель: возьмёт цвета листьев, цветов и горшка, густоту и рост. Всё считается на телефоне, без сети, — за пару секунд.
ar: سيتعرّف الهاتف على النبتة في الصورة ويتخيّل نموذجها: ألوان الأوراق والأزهار والأصيص، والكثافة والطول. كل شيء يُحسب على الهاتف دون اتصال، في ثوانٍ.
bg: Телефонът ще разпознае растението на снимката и ще измисли модела му: цветовете на листата, цветовете и саксията, гъстотата и височината. Всичко се смята на телефона, без мрежа, за няколко секунди.
bn: ফোন ছবিতে গাছ চিনে তার মডেল কল্পনা করবে: পাতা, ফুল আর টবের রং, ঘনত্ব আর উচ্চতা। সবই ফোনে, ইন্টারনেট ছাড়া, কয়েক সেকেন্ডে।
ca: El telèfon reconeixerà la planta a la foto i n’imaginarà el model: colors de fulles, flors i test, densitat i alçada. Tot es calcula al telèfon, sense connexió, en un parell de segons.
cs: Telefon pozná rostlinu na fotce a vymyslí její model: barvy listů, květů a květináče, hustotu a výšku. Vše se počítá v telefonu, bez sítě, za pár sekund.
da: Telefonen genkender planten på fotoet og forestiller sig dens model: farver på blade, blomster og potte, tæthed og højde. Det hele kører på telefonen, offline, på et par sekunder.
de: Das Telefon erkennt die Pflanze auf dem Foto und erdenkt ihr Modell: Farben von Blättern, Blüten und Topf, Dichte und Höhe. Alles läuft auf dem Telefon, offline, in ein paar Sekunden.
el: Το τηλέφωνο θα αναγνωρίσει το φυτό στη φωτογραφία και θα φανταστεί το μοντέλο του: χρώματα φύλλων, λουλουδιών και γλάστρας, πυκνότητα και ύψος. Όλα υπολογίζονται στο τηλέφωνο, χωρίς δίκτυο, σε λίγα δευτερόλεπτα.
en: The phone will recognize the plant in the photo and imagine its model: leaf, flower and pot colors, density and height. It all runs on the phone, offline, in a couple of seconds.
es: El teléfono reconocerá la planta en la foto e imaginará su modelo: colores de hojas, flores y maceta, densidad y altura. Todo se calcula en el teléfono, sin conexión, en un par de segundos.
fi: Puhelin tunnistaa kasvin kuvasta ja kuvittelee sen mallin: lehtien, kukkien ja ruukun värit, tuuheuden ja korkeuden. Kaikki lasketaan puhelimessa, ilman verkkoa, parissa sekunnissa.
fr: Le téléphone reconnaîtra la plante sur la photo et imaginera son modèle : couleurs des feuilles, des fleurs et du pot, densité et taille. Tout se calcule sur le téléphone, hors ligne, en quelques secondes.
gu: ફોન ફોટામાં છોડ ઓળખીને તેનું મૉડલ કલ્પશે: પાંદડાં, ફૂલ અને કૂંડાના રંગ, ઘનતા અને ઊંચાઈ. બધું ફોન પર, ઇન્ટરનેટ વગર, થોડી સેકંડમાં.
he: הטלפון יזהה את הצמח בתמונה וידמיין את המודל שלו: צבעי העלים, הפרחים והעציץ, הצפיפות והגובה. הכול מחושב בטלפון, בלי רשת, תוך שניות.
hi: फ़ोन फ़ोटो में पौधे को पहचानेगा और उसके मॉडल की कल्पना करेगा: पत्तियों, फूलों और गमले के रंग, घनापन और ऊँचाई। सब कुछ फ़ोन पर, बिना इंटरनेट, कुछ ही सेकंड में।
hr: Telefon će prepoznati biljku na fotografiji i osmisliti njezin model: boje listova, cvjetova i posude, gustoću i visinu. Sve se računa na telefonu, bez mreže, za par sekundi.
hu: A telefon felismeri a növényt a fotón, és kitalálja a modelljét: a levelek, virágok és a cserép színét, a sűrűséget és a magasságot. Minden a telefonon fut, net nélkül, pár másodperc alatt.
id: Ponsel akan mengenali tanaman di foto dan membayangkan modelnya: warna daun, bunga, dan pot, kerapatan dan tinggi. Semua dihitung di ponsel, tanpa internet, dalam beberapa detik.
it: Il telefono riconoscerà la pianta nella foto e ne immaginerà il modello: colori di foglie, fiori e vaso, densità e altezza. Tutto sul telefono, offline, in un paio di secondi.
ja: 写真の植物を認識して、葉・花・鉢の色、茂り具合、高さからモデルを考えます。すべて端末内で、オフラインのまま数秒で行います。
kk: Телефон суреттегі өсімдікті танып, оның моделін ойлап табады: жапырақтың, гүлдің және құмыраның түсін, жиілігі мен бойын алады. Бәрі телефонда, желісіз, бірер секундта есептеледі.
kn: ಫೋನ್ ಫೋಟೋದಲ್ಲಿನ ಗಿಡವನ್ನು ಗುರುತಿಸಿ ಅದರ ಮಾದರಿಯನ್ನು ಕಲ್ಪಿಸುತ್ತದೆ: ಎಲೆ, ಹೂವು, ಕುಂಡದ ಬಣ್ಣಗಳು, ದಟ್ಟತೆ, ಎತ್ತರ. ಎಲ್ಲವೂ ಫೋನ್‌ನಲ್ಲೇ, ಇಂಟರ್ನೆಟ್ ಇಲ್ಲದೆ, ಕೆಲವೇ ಸೆಕೆಂಡುಗಳಲ್ಲಿ.
ko: 휴대폰이 사진 속 식물을 알아보고 모델을 상상해요. 잎·꽃·화분의 색과 무성함, 키를 가져오죠. 모두 기기에서, 인터넷 없이, 몇 초 만에 계산해요.
lt: Telefonas atpažins augalą nuotraukoje ir sugalvos jo modelį: lapų, žiedų ir vazono spalvas, tankumą ir aukštį. Viskas skaičiuojama telefone, be interneto, per porą sekundžių.
ml: ഫോൺ ഫോട്ടോയിലെ ചെടി തിരിച്ചറിഞ്ഞ് അതിന്റെ മോഡൽ സങ്കൽപ്പിക്കും: ഇല, പൂവ്, ചട്ടി എന്നിവയുടെ നിറങ്ങൾ, ഇടതൂർച്ച, ഉയരം. എല്ലാം ഫോണിൽ തന്നെ, ഇന്റർനെറ്റില്ലാതെ, ഏതാനും സെക്കൻഡിൽ.
mr: फोन फोटोतील रोप ओळखून त्याचे मॉडेल कल्पेल: पाने, फुले आणि कुंडीचे रंग, दाटी आणि उंची. सर्व काही फोनवर, इंटरनेटशिवाय, काही सेकंदांत.
ms: Telefon akan mengecam tumbuhan dalam foto dan membayangkan modelnya: warna daun, bunga dan pasu, kepadatan dan ketinggian. Semuanya dikira dalam telefon, tanpa internet, dalam beberapa saat.
nb: Telefonen kjenner igjen planten på bildet og forestiller seg modellen: farger på blader, blomster og potte, tetthet og høyde. Alt regnes på telefonen, uten nett, på et par sekunder.
nl: De telefoon herkent de plant op de foto en bedenkt zijn model: kleuren van bladeren, bloemen en pot, dichtheid en hoogte. Alles draait op de telefoon, offline, in een paar seconden.
or: ଫୋନ୍ ଫଟୋରେ ଗଛ ଚିହ୍ନି ତା’ର ମଡେଲ୍ କଳ୍ପନା କରିବ: ପତ୍ର, ଫୁଲ ଓ ଟବର ରଙ୍ଗ, ଘନତା ଓ ଉଚ୍ଚତା। ସବୁ ଫୋନ୍‌ରେ, ଇଣ୍ଟରନେଟ୍ ବିନା, କିଛି ସେକେଣ୍ଡରେ।
pa: ਫ਼ੋਨ ਫ਼ੋਟੋ ਵਿੱਚ ਪੌਦਾ ਪਛਾਣ ਕੇ ਉਸਦੇ ਮਾਡਲ ਦੀ ਕਲਪਨਾ ਕਰੇਗਾ: ਪੱਤਿਆਂ, ਫੁੱਲਾਂ ਅਤੇ ਗਮਲੇ ਦੇ ਰੰਗ, ਘਣਤਾ ਅਤੇ ਕੱਦ। ਸਭ ਕੁਝ ਫ਼ੋਨ 'ਤੇ, ਬਿਨਾਂ ਇੰਟਰਨੈੱਟ, ਕੁਝ ਸਕਿੰਟਾਂ ਵਿੱਚ।
pl: Telefon rozpozna roślinę na zdjęciu i wymyśli jej model: kolory liści, kwiatów i doniczki, gęstość i wysokość. Wszystko liczy się w telefonie, bez sieci, w kilka sekund.
pt_br: O celular vai reconhecer a planta na foto e imaginar o modelo dela: cores das folhas, das flores e do vaso, densidade e altura. Tudo é calculado no celular, sem internet, em poucos segundos.
pt_pt: O telefone vai reconhecer a planta na fotografia e imaginar o seu modelo: cores das folhas, das flores e do vaso, densidade e altura. Tudo é calculado no telefone, sem rede, em poucos segundos.
ro: Telefonul va recunoaște planta din fotografie și îi va imagina modelul: culorile frunzelor, florilor și ghiveciului, densitatea și înălțimea. Totul se calculează pe telefon, fără rețea, în câteva secunde.
sk: Telefón rozpozná rastlinu na fotke a vymyslí jej model: farby listov, kvetov a kvetináča, hustotu a výšku. Všetko sa počíta v telefóne, bez siete, za pár sekúnd.
sl: Telefon bo prepoznal rastlino na fotografiji in si zamislil njen model: barve listov, cvetov in lonca, gostoto in višino. Vse se izračuna na telefonu, brez omrežja, v nekaj sekundah.
sv: Telefonen känner igen växten på fotot och föreställer sig dess modell: färger på blad, blommor och kruka, täthet och höjd. Allt räknas på telefonen, offline, på ett par sekunder.
ta: போன் புகைப்படத்திலுள்ள செடியை அறிந்து அதன் மாடலைக் கற்பனை செய்யும்: இலை, பூ, தொட்டியின் நிறங்கள், அடர்த்தி, உயரம். அனைத்தும் போனிலேயே, இணையமின்றி, சில நொடிகளில்.
te: ఫోన్ ఫోటోలోని మొక్కను గుర్తించి దాని మోడల్‌ను ఊహిస్తుంది: ఆకులు, పువ్వులు, కుండీ రంగులు, దట్టం, ఎత్తు. అంతా ఫోన్‌లోనే, ఇంటర్నెట్ లేకుండా, కొన్ని సెకన్లలో.
th: โทรศัพท์จะจดจำต้นไม้ในรูปและจินตนาการโมเดลของมัน: สีใบ ดอก และกระถาง ความหนาแน่นและความสูง ทุกอย่างคำนวณในโทรศัพท์ ไม่ต้องใช้เน็ต ภายในไม่กี่วินาที
tr: Telefon fotoğraftaki bitkiyi tanıyıp modelini tasarlar: yaprak, çiçek ve saksı renklerini, sıklığı ve boyu alır. Hepsi telefonda, internetsiz, birkaç saniyede hesaplanır.
uk: Телефон упізнає рослину на знімку й вигадає її модель: візьме кольори листя, квітів і горщика, густоту та зріст. Усе рахується на телефоні, без мережі, — за кілька секунд.
ur: فون تصویر میں پودے کو پہچان کر اس کے ماڈل کا تصور کرے گا: پتوں، پھولوں اور گملے کے رنگ، گھنا پن اور قد۔ سب کچھ فون پر، انٹرنیٹ کے بغیر، چند سیکنڈ میں۔
vi: Điện thoại sẽ nhận ra cây trong ảnh và hình dung mô hình của nó: màu lá, hoa và chậu, độ dày và chiều cao. Tất cả tính trên điện thoại, không cần mạng, trong vài giây.
zh_hans: 手机会识别照片中的植物并构想它的模型：叶、花和花盆的颜色，以及茂密程度和高度。一切都在手机上离线完成，只需几秒。
zh_hant: 手機會辨識照片中的植物並構想它的模型：葉、花和花盆的顏色，以及茂密程度和高度。一切都在手機上離線完成，只需幾秒。

source: Телефон узнал: %1$@ — уверен на %2$lld%%. Поправьте, если не так.
ar: تم التعرف: %1$@ — بثقة %2$lld٪. صحّح إن لم يكن صحيحًا.
bg: Разпознато: %1$@ — сигурност %2$lld%%. Поправете, ако не е така.
bn: চেনা গেছে: %1$@ — %2$lld%% নিশ্চিত। ভুল হলে ঠিক করুন।
ca: Reconeguda: %1$@, amb un %2$lld %% de seguretat. Corregeix-ho si no és així.
cs: Rozpoznáno: %1$@ — jistota %2$lld %%. Pokud to nesedí, opravte to.
da: Genkendt: %1$@ – %2$lld %% sikker. Ret det, hvis det er forkert.
de: Erkannt: %1$@ — zu %2$lld %% sicher. Korrigiere es, falls es nicht stimmt.
el: Αναγνωρίστηκε: %1$@ — βεβαιότητα %2$lld%%. Διορθώστε αν δεν είναι σωστό.
en: Recognized: %1$@ — %2$lld%% sure. Correct it if that’s wrong.
es: Reconocida: %1$@, con un %2$lld %% de seguridad. Corrígelo si no es así.
fi: Tunnistettu: %1$@ – %2$lld %% varma. Korjaa, jos se on väärin.
fr: Reconnu : %1$@ — sûr à %2$lld %%. Corrigez si ce n’est pas ça.
gu: ઓળખાયું: %1$@ — %2$lld%% ખાતરી. ખોટું હોય તો સુધારો.
he: זוהה: %1$@ — ודאות של %2$lld%%. אפשר לתקן אם זה לא נכון.
hi: पहचाना गया: %1$@ — %2$lld%% भरोसा। गलत हो तो ठीक करें।
hr: Prepoznato: %1$@ — sigurnost %2$lld %%. Ispravite ako nije točno.
hu: Felismerve: %1$@ — %2$lld%%-os biztonsággal. Javítsd, ha nem ez.
id: Dikenali: %1$@ — yakin %2$lld%%. Perbaiki kalau salah.
it: Riconosciuta: %1$@, sicuro al %2$lld%%. Correggi se non è giusto.
ja: 認識結果：%1$@ — 確信度%2$lld%%。違っていたら修正してください。
kk: Танылды: %1$@ — сенімділік %2$lld%%. Қате болса, түзетіңіз.
kn: ಗುರುತಿಸಲಾಗಿದೆ: %1$@ — %2$lld%% ಖಚಿತ. ತಪ್ಪಾಗಿದ್ದರೆ ಸರಿಪಡಿಸಿ.
ko: 인식됨: %1$@ — 확신도 %2$lld%%. 틀렸다면 고쳐 주세요.
lt: Atpažinta: %1$@ – tikimybė %2$lld %%. Pataisykite, jei ne tas.
ml: തിരിച്ചറിഞ്ഞു: %1$@ — %2$lld%% ഉറപ്പ്. തെറ്റാണെങ്കിൽ തിരുത്തുക.
mr: ओळखले: %1$@ — %2$lld%% खात्री. चुकीचे असल्यास दुरुस्त करा.
ms: Dikenal pasti: %1$@ — yakin %2$lld%%. Betulkan jika salah.
nb: Gjenkjent: %1$@ – %2$lld %% sikker. Rett det hvis det er feil.
nl: Herkend: %1$@ — %2$lld%% zeker. Pas het aan als het niet klopt.
or: ଚିହ୍ନାଗଲା: %1$@ — %2$lld%% ନିଶ୍ଚିତ। ଭୁଲ୍ ହେଲେ ସୁଧାରନ୍ତୁ।
pa: ਪਛਾਣਿਆ: %1$@ — %2$lld%% ਯਕੀਨ। ਗਲਤ ਹੋਵੇ ਤਾਂ ਠੀਕ ਕਰੋ।
pl: Rozpoznano: %1$@ — pewność %2$lld%%. Popraw, jeśli to nie to.
pt_br: Reconhecida: %1$@ — %2$lld%% de certeza. Corrija se não for.
pt_pt: Reconhecida: %1$@ — %2$lld%% de certeza. Corrija se não for.
ro: Recunoscută: %1$@ — sigur în proporție de %2$lld %%. Corectează dacă nu e așa.
sk: Rozpoznané: %1$@ — istota %2$lld %%. Ak to nesedí, opravte to.
sl: Prepoznano: %1$@ — %2$lld %% gotovosti. Popravite, če ni prav.
sv: Igenkänd: %1$@ – %2$lld %% säker. Rätta om det inte stämmer.
ta: அடையாளம்: %1$@ — %2$lld%% உறுதி. தவறெனில் திருத்தவும்.
te: గుర్తించబడింది: %1$@ — %2$lld%% నమ్మకం. తప్పైతే సరిచేయండి.
th: จำได้ว่า: %1$@ — มั่นใจ %2$lld%% แก้ไขได้หากไม่ใช่
tr: Tanındı: %1$@ — %%%2$lld emin. Yanlışsa düzeltin.
uk: Телефон упізнав: %1$@ — упевнений на %2$lld%%. Виправте, якщо не так.
ur: پہچانا گیا: %1$@ — %2$lld%% یقین۔ غلط ہو تو درست کریں۔
vi: Nhận ra: %1$@ — chắc chắn %2$lld%%. Hãy sửa nếu sai.
zh_hans: 识别结果：%1$@——把握%2$lld%%。如不对请修改。
zh_hant: 辨識結果：%1$@——把握%2$lld%%。如不正確請修改。

source: Тема
ar: السمة
bn: থিম
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
en: Theme
es: Tema
fi: Teema
fr: Thème
gu: થીમ
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
kn: ಥೀಮ್
ko: 테마
lt: Tema
ml: തീം
mr: थीम
ms: Tema
nb: Tema
nl: Thema
or: ଥିମ୍
pa: ਥੀਮ
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
sk: Téma
sl: Tema
sv: Tema
ta: தீம்
te: థీమ్
th: ธีม
tr: Tema
ur: تھیم
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: Тема, вид карточек и порядок растений на главной.
ar: السمة وشكل البطاقات وترتيب النبتات في الرئيسية.
bg: Тема, изглед на картите и подредба на растенията на началния екран.
bn: থিম, কার্ডের রূপ আর হোমে গাছের ক্রম।
ca: Tema, aspecte de les targetes i ordre de les plantes a l’Inici.
cs: Motiv, vzhled karet a pořadí rostlin na ploše Domů.
da: Tema, kortvisning og planternes rækkefølge på Hjem.
de: Design, Kartenansicht und Reihenfolge der Pflanzen auf dem Startbildschirm.
el: Θέμα, εμφάνιση καρτών και σειρά των φυτών στην Αρχική.
en: Theme, card style, and the order of plants on the Home screen.
es: Tema, vista de las tarjetas y orden de las plantas en Inicio.
fi: Teema, korttien näkymä ja kasvien järjestys Koti-näkymässä.
fr: Thème, affichage des cartes et ordre des plantes sur l’accueil.
gu: થીમ, કાર્ડનો દેખાવ અને હોમ પર છોડનો ક્રમ.
he: ערכת נושא, תצוגת הכרטיסים וסדר הצמחים במסך הבית.
hi: थीम, कार्डों का रूप और होम पर पौधों का क्रम।
hr: Tema, izgled kartica i redoslijed biljaka na Početnoj.
hu: Téma, a kártyák nézete és a növények sorrendje a Főoldalon.
id: Tema, tampilan kartu, dan urutan tanaman di Beranda.
it: Tema, vista delle schede e ordine delle piante nella Home.
ja: テーマ、カードの見た目、ホームでの植物の並び順。
kk: Тақырып, карточкалар көрінісі және басты беттегі өсімдіктер реті.
kn: ಥೀಮ್, ಕಾರ್ಡ್‌ಗಳ ನೋಟ ಮತ್ತು ಹೋಮ್‌ನಲ್ಲಿ ಗಿಡಗಳ ಕ್ರಮ.
ko: 테마, 카드 보기, 홈 화면의 식물 순서.
lt: Tema, kortelių vaizdas ir augalų tvarka pradžios ekrane.
ml: തീം, കാർഡുകളുടെ രൂപം, ഹോമിലെ ചെടികളുടെ ക്രമം.
mr: थीम, कार्डांचे स्वरूप आणि मुख्य स्क्रीनवरील रोपांचा क्रम.
ms: Tema, paparan kad dan susunan tumbuhan di Utama.
nb: Tema, kortvisning og rekkefølgen på plantene på Hjem.
nl: Thema, kaartweergave en volgorde van de planten op het beginscherm.
or: ଥିମ୍, କାର୍ଡର ରୂପ ଓ ହୋମ୍‌ରେ ଗଛର କ୍ରମ।
pa: ਥੀਮ, ਕਾਰਡਾਂ ਦੀ ਦਿੱਖ ਅਤੇ ਹੋਮ 'ਤੇ ਪੌਦਿਆਂ ਦੀ ਤਰਤੀਬ।
pl: Motyw, wygląd kart i kolejność roślin na ekranie głównym.
pt_br: Tema, visual dos cartões e ordem das plantas no Início.
pt_pt: Tema, aspeto dos cartões e ordem das plantas no Início.
ro: Tema, aspectul fișelor și ordinea plantelor pe Acasă.
sk: Téma, vzhľad kariet a poradie rastlín na ploche Domov.
sl: Tema, videz kartic in vrstni red rastlin na Domov.
sv: Tema, kortvy och växternas ordning på hemskärmen.
ta: தீம், அட்டைகளின் தோற்றம், முகப்பில் செடிகளின் வரிசை.
te: థీమ్, కార్డుల రూపం, హోమ్‌లో మొక్కల క్రమం.
th: ธีม มุมมองการ์ด และลำดับต้นไม้บนหน้าหลัก
tr: Tema, kart görünümü ve Ana Sayfa'daki bitki sırası.
uk: Тема, вигляд карток і порядок рослин на головній.
ur: تھیم، کارڈز کی شکل اور ہوم اسکرین پر پودوں کی ترتیب۔
vi: Chủ đề, kiểu thẻ và thứ tự cây ở Trang chính.
zh_hans: 主题、卡片样式，以及主页上植物的顺序。
zh_hant: 主題、卡片樣式，以及主畫面上植物的順序。

source: Тень вокруг фото
ar: التوهج حول الصورة
bg: Сияние около снимката
bn: ছবির চারপাশে আভা
ca: Resplendor al voltant de la foto
cs: Záře kolem fotky
da: Skær om billedet
de: Leuchten ums Foto
el: Λάμψη γύρω από τη φωτογραφία
en: Glow Around the Photo
es: Brillo alrededor de la foto
fi: Hehku kuvan ympärillä
fr: Halo autour de la photo
gu: ફોટાની આસપાસ ચમક
he: זוהר סביב התמונה
hi: फ़ोटो के चारों ओर चमक
hr: Sjaj oko fotografije
hu: Ragyogás a fotó körül
id: Cahaya di sekitar foto
it: Alone intorno alla foto
ja: 写真のまわりの光
kk: Фото айналасындағы жарық
kn: ಫೋಟೋ ಸುತ್ತಲಿನ ಹೊಳಪು
ko: 사진 주변의 빛
lt: Švytėjimas aplink nuotrauką
ml: ഫോട്ടോയ്ക്ക് ചുറ്റുമുള്ള തിളക്കം
mr: फोटोभोवतीची चमक
ms: Cahaya di sekeliling foto
nb: Glød rundt bildet
nl: Gloed rond de foto
or: ଫଟୋ ଚାରିପାଖରେ ଝଲକ
pa: ਫ਼ੋਟੋ ਦੇ ਦੁਆਲੇ ਚਮਕ
pl: Poświata wokół zdjęcia
pt_br: Brilho ao redor da foto
pt_pt: Brilho à volta da foto
ro: Strălucire în jurul fotografiei
sk: Žiara okolo fotky
sl: Sij okoli fotografije
sv: Sken runt fotot
ta: புகைப்படத்தைச் சுற்றிய ஒளிர்வு
te: ఫోటో చుట్టూ మెరుపు
th: แสงรอบรูปภาพ
tr: Fotoğrafın çevresindeki ışıltı
uk: Тінь навколо фото
ur: تصویر کے گرد چمک
vi: Viền sáng quanh ảnh
zh_hans: 照片周围的光晕
zh_hant: 照片周圍的光暈

source: Толстянка
ar: شجرة اليشم
bg: Дебелец
bn: জেড প্ল্যান্ট
ca: Arbre de jade
cs: Tlustice
da: Pengetræ
de: Geldbaum
el: Κράσουλα
en: Jade Plant
es: Árbol de jade
fi: Rahapuu
fr: Arbre de jade
gu: જેડ પ્લાન્ટ
he: קרסולה
hi: जेड प्लांट
hr: Debela koka
hu: Pénzfa
id: Pohon giok
it: Albero di giada
ja: 金のなる木
kk: Ақша ағашы
kn: ಜೇಡ್ ಗಿಡ
ko: 염자
lt: Storalapė
ml: ജേഡ് ചെടി
mr: जेड प्लांट
ms: Pokok jed
nb: Pengetre
nl: Jadeplant
or: ଜେଡ୍ ପ୍ଲାଣ୍ଟ
pa: ਜੇਡ ਪਲਾਂਟ
pl: Grubosz
pt_br: Árvore-da-felicidade
pt_pt: Árvore-de-jade
ro: Arborele de jad
sk: Tučnolist
sl: Debelolistnica
sv: Paradisträd
ta: ஜேட் செடி
te: జేడ్ మొక్క
th: ต้นหยก
tr: Para ağacı
uk: Товстянка
ur: جیڈ پلانٹ
vi: Ngọc bích
zh_hans: 燕子掌
zh_hant: 翡翠木

source: Точная объёмная копия — из скана.
ar: نسخة ثلاثية الأبعاد دقيقة — من المسح.
bg: Точно 3D копие – от сканирането.
bn: নিখুঁত 3D প্রতিলিপি — স্ক্যান থেকে।
ca: Una còpia 3D exacta, a partir de l’escaneig.
cs: Přesná 3D kopie – ze skenu.
da: En præcis 3D-kopi – fra scanningen.
de: Eine genaue 3D-Kopie – aus dem Scan.
el: Ακριβές τρισδιάστατο αντίγραφο — από τη σάρωση.
en: An exact 3D copy — from a scan.
es: Una copia 3D exacta, a partir del escaneo.
fi: Tarkka 3D-kopio – skannauksesta.
fr: Une copie 3D exacte — issue du scan.
gu: ચોક્કસ 3D નકલ — સ્કૅનમાંથી.
he: עותק תלת־ממדי מדויק — מהסריקה.
hi: सटीक 3D प्रति — स्कैन से।
hr: Točna 3D kopija – iz skena.
hu: Pontos 3D-másolat – szkennelésből.
id: Salinan 3D yang persis — dari pindaian.
it: Una copia 3D esatta, dalla scansione.
ja: スキャンから作った正確な3Dコピーです。
kk: Нақты көлемді көшірме — сканнан.
kn: ನಿಖರ 3D ಪ್ರತಿ — ಸ್ಕ್ಯಾನ್‌ನಿಂದ.
ko: 스캔으로 만든 정확한 3D 사본이에요.
lt: Tiksli 3D kopija – iš skenavimo.
ml: കൃത്യമായ 3D പകർപ്പ് — സ്കാനിൽ നിന്ന്.
mr: अचूक 3D प्रत — स्कॅनमधून.
ms: Salinan 3D yang tepat — daripada imbasan.
nb: En nøyaktig 3D-kopi – fra skanningen.
nl: Een exacte 3D-kopie – uit de scan.
or: ସଠିକ୍ 3D ନକଲ — ସ୍କାନ୍‌ରୁ।
pa: ਸਟੀਕ 3D ਨਕਲ — ਸਕੈਨ ਤੋਂ।
pl: Dokładna kopia 3D – ze skanu.
pt_br: Uma cópia 3D exata, feita pelo escaneamento.
pt_pt: Uma cópia 3D exata, feita pela digitalização.
ro: O copie 3D exactă – din scanare.
sk: Presná 3D kópia – zo skenu.
sl: Natančna 3D-kopija – iz skeniranja.
sv: En exakt 3D-kopia – från skanningen.
ta: துல்லியமான 3D நகல் — ஸ்கேனிலிருந்து.
te: ఖచ్చితమైన 3D ప్రతి — స్కాన్ నుండి.
th: สำเนา 3 มิติที่แม่นยำ — จากการสแกน
tr: Taramadan birebir 3B kopya.
uk: Точна об’ємна копія — зі скану.
ur: درست 3D نقل — اسکین سے۔
vi: Bản sao 3D chính xác — từ bản quét.
zh_hans: 扫描得到的精确 3D 副本。
zh_hant: 掃描得到的精確 3D 副本。

source: Точность полива
ar: دقة السقي
bg: Точност на поливането
bn: জল দেওয়ার নির্ভুলতা
ca: Precisió del reg
cs: Přesnost zalévání
da: Vandingspræcision
de: Gießgenauigkeit
el: Ακρίβεια ποτίσματος
en: Watering Accuracy
es: Precisión del riego
fi: Kastelun tarkkuus
fr: Précision de l’arrosage
gu: પાણી આપવાની ચોકસાઈ
he: דיוק ההשקיה
hi: पानी देने की सटीकता
hr: Točnost zalijevanja
hu: Öntözési pontosság
id: Ketepatan menyiram
it: Precisione dell’annaffiatura
ja: 水やりの的確さ
kk: Суару дәлдігі
kn: ನೀರು ಹಾಕುವ ನಿಖರತೆ
ko: 물주기 정확도
lt: Laistymo tikslumas
ml: നനയ്ക്കലിന്റെ കൃത്യത
mr: पाणी देण्याची अचूकता
ms: Ketepatan menyiram
nb: Vanningspresisjon
nl: Gietnauwkeurigheid
or: ପାଣି ଦେବାର ସଠିକତା
pa: ਪਾਣੀ ਦੇਣ ਦੀ ਸਟੀਕਤਾ
pl: Trafność podlewania
pt_br: Precisão da rega
pt_pt: Precisão da rega
ro: Precizia udatului
sk: Presnosť polievania
sl: Natančnost zalivanja
sv: Vattningsprecision
ta: நீர் ஊற்றும் துல்லியம்
te: నీళ్లు పోసే కచ్చితత్వం
th: ความแม่นยำในการรดน้ำ
tr: Sulama isabeti
uk: Точність поливу
ur: پانی دینے کی درستی
vi: Độ chuẩn khi tưới
zh_hans: 浇水准确度
zh_hant: 澆水準確度

source: Трава
ar: عشب
bg: Трева
bn: ঘাস
ca: Herba
cs: Tráva
da: Græs
de: Gras
el: Γρασίδι
en: Grass
es: Hierba
fi: Ruoho
fr: Herbe
gu: ઘાસ
he: דשא
hi: घास
hr: Trava
hu: Fű
id: Rumput
it: Erba
ja: 草
kk: Шөп
kn: ಹುಲ್ಲು
ko: 풀
lt: Žolė
ml: പുല്ല്
mr: गवत
ms: Rumput
nb: Gress
nl: Gras
or: ଘାସ
pa: ਘਾਹ
pl: Trawa
pt_br: Grama
pt_pt: Relva
ro: Iarbă
sk: Tráva
sl: Trava
sv: Gräs
ta: புல்
te: గడ్డి
th: หญ้า
tr: Çimen
ur: گھاس
vi: Cỏ
zh_hans: 草
zh_hant: 草

source: Тридцать дней ни одно растение не пересохло.
ar: ثلاثون يومًا دون أن تجف أي نبتة.
bg: Трийсет дни нито едно растение не е пресъхнало.
bn: তিরিশ দিন কোনো গাছ শুকিয়ে যায়নি।
ca: Trenta dies sense que s’assequi cap planta.
cs: Třicet dní bez jediné vyschlé rostliny.
da: Tredive dage uden at nogen plante er tørret ud.
de: Dreißig Tage lang ist keine Pflanze ausgetrocknet.
el: Τριάντα μέρες χωρίς να ξεραθεί κανένα φυτό.
en: Thirty days without a single plant drying out.
es: Treinta días sin que se seque ninguna planta.
fi: Kolmekymmentä päivää ilman, että yksikään kasvi kuivui.
fr: Trente jours sans qu’aucune plante ne se dessèche.
gu: ત્રીસ દિવસ સુધી એક પણ છોડ સુકાયો નહીં.
he: שלושים יום בלי שאף צמח התייבש.
hi: तीस दिन तक कोई भी पौधा नहीं सूखा।
hr: Trideset dana bez ijedne presušene biljke.
hu: Harminc napig egyetlen növény sem száradt ki.
id: Tiga puluh hari tanpa satu pun tanaman kering.
it: Trenta giorni senza che nessuna pianta si secchi.
ja: 30日間、どの植物も乾ききらなかった。
kk: Отыз күн бойы бірде-бір өсімдік кеуіп қалмады.
kn: ಮೂವತ್ತು ದಿನ ಯಾವ ಗಿಡವೂ ಒಣಗಲಿಲ್ಲ.
ko: 30일 동안 한 식물도 마르지 않았어요.
lt: Trisdešimt dienų neišdžiūvo nė vienas augalas.
ml: മുപ്പത് ദിവസം ഒരു ചെടിയും ഉണങ്ങിയില്ല.
mr: तीस दिवस एकही रोप सुकले नाही.
ms: Tiga puluh hari tanpa sebarang tumbuhan kering.
nb: Tretti dager uten at noen plante har tørket ut.
nl: Dertig dagen lang is geen enkele plant uitgedroogd.
or: ତିରିଶ ଦିନ କୌଣସି ଗଛ ଶୁଖିନାହିଁ।
pa: ਤੀਹ ਦਿਨ ਕੋਈ ਵੀ ਪੌਦਾ ਨਹੀਂ ਸੁੱਕਿਆ।
pl: Trzydzieści dni bez żadnej przesuszonej rośliny.
pt_br: Trinta dias sem nenhuma planta secar.
pt_pt: Trinta dias sem nenhuma planta secar.
ro: Treizeci de zile fără ca vreo plantă să se usuce.
sk: Tridsať dní bez jedinej vyschnutej rastliny.
sl: Trideset dni se ni izsušila nobena rastlina.
sv: Trettio dagar utan att någon växt torkat ut.
ta: முப்பது நாள் எந்தச் செடியும் காய்ந்துவிடவில்லை.
te: ముప్పై రోజులు ఏ మొక్కా ఎండిపోలేదు.
th: สามสิบวันที่ไม่มีต้นไม้ต้นไหนแห้ง
tr: Otuz gün boyunca hiçbir bitki kurumadı.
uk: Тридцять днів жодна рослина не пересохла.
ur: تیس دن تک کوئی پودا نہیں سوکھا۔
vi: Ba mươi ngày không cây nào bị khô.
zh_hans: 三十天内没有一株植物干透。
zh_hant: 三十天內沒有一株植物乾透。

source: Тройка самых политых
ar: الثلاث الأكثر سقيًا
bg: Тримата най-поливани
bn: সবচেয়ে বেশি জল পাওয়া তিনটি
ca: Les tres més regades
cs: Trojice nejčastěji zalévaných
da: De tre mest vandede
de: Die drei meistgegossenen
el: Τα τρία πιο ποτισμένα
en: The Three Most Watered
es: Las tres más regadas
fi: Kolme eniten kasteltua
fr: Le trio des plus arrosées
gu: સૌથી વધુ પાણી પામેલા ત્રણ
he: שלושת המושקים ביותר
hi: सबसे ज़्यादा पानी पाने वाले तीन
hr: Tri najčešće zalijevane
hu: A három legtöbbet öntözött
id: Tiga yang paling sering disiram
it: Le tre più annaffiate
ja: 水やりトップ3
kk: Ең жиі суарылған үшеу
kn: ಅತಿ ಹೆಚ್ಚು ನೀರು ಪಡೆದ ಮೂರು
ko: 물을 가장 많이 준 셋
lt: Trys dažniausiai laistyti
ml: ഏറ്റവും കൂടുതൽ നനച്ച മൂന്നെണ്ണം
mr: सर्वाधिक पाणी मिळालेले तीन
ms: Tiga yang paling kerap disiram
nb: De tre mest vannede
nl: De drie met het meeste water
or: ସବୁଠୁ ଅଧିକ ପାଣି ପାଇଥିବା ତିନିଟି
pa: ਸਭ ਤੋਂ ਵੱਧ ਪਾਣੀ ਲੈਣ ਵਾਲੇ ਤਿੰਨ
pl: Trójka najczęściej podlewanych
pt_br: As três mais regadas
pt_pt: As três mais regadas
ro: Primele trei cele mai udate
sk: Trojica najčastejšie polievaných
sl: Trije najbolj zalivani
sv: De tre mest vattnade
ta: அதிக நீர் பெற்ற மூன்று
te: ఎక్కువ నీళ్లు పొందిన మూడు
th: สามต้นที่รดน้ำบ่อยที่สุด
tr: En çok sulanan üç bitki
uk: Трійка найчастіше политих
ur: سب سے زیادہ پانی پانے والے تین
vi: Ba cây được tưới nhiều nhất
zh_hans: 浇水最多的三株
zh_hant: 澆水最多的三株
